export const wall_types = ['Не вказано', 'Цегла', 'Панель', 'Утеплена панель', 'Моноліт', 'Блок', 'СІП панель', 'Дерево', 'Інше'];
export const repairs = ['Не вказано', 'Житловий стан', 'Косметичний ремонт', 'Євроремонт', 'Дизайнерський проект', 'Без обробки', 'Чистова обробка', 'Аварійний стан'];
export const plannings = ['Не вказано', 'Ізольовані кімнати', 'Двостороння квартира', 'Вільне планування', 'Студія', 'Смарт-квартира', 'Багаторівнева', 'Пентхаус', 'Малосімейка', 'Прохідна квартира'];
export const types = ['Не вказано', 'Сучасна забудова', 'Житло підвищеного комфорту', 'Забудова радянських часів', 'Стара забудова'];
export const sell_terms = ['Не вказано', 'Протягом 3 місяцій', 'Протягом пів року', 'Протягом року', 'Протягом 3 років'];